
module.exports.quotes = {
  '1': {
    id: 1,
    orientation: 'vertical',
    author: 'Угрюмова Виктория, Записки пингвина',
    body: 'На Новый год все пробираются с тряпками в самые дальние углы и вытаскивают оттуда мирную и кроткую пыль, которая устроилась там на зимовку. Затем наступает пора бегать по магазинам. Беготня по магазинам это обязательное условие встречи Нового года. Люди собираются в большие колонии и отчаянно шумят над предметами и продуктами, по многу раз перекладывая их с места на место. Затем на украшенных улицах, а также в цветной и пищащей коробке, которую хозяева зовут телевизором, разные люди загробными голосами сообщают о том, что Новый год вот-вот придёт. \n А в доме ничего — почти как на родине. С потолка висят какие-то сверкульки; по углам топырятся блестящие предметы. Ёлку вытащили с балкона, где её морозили и присыпали снегом всю последнюю неделю. Теперь её отряхнули от снега, а потом засыпали искусственным — я же говорил, что люди нелогичны и непоследовательны: выбрасывают настоящее, чтобы тут же заменить подобием. Пока я размышляю, начинается один из главных моментов перед встречей Нового года. Хозяина ставят на табуретку и он начинает наряжать ёлку. Теперь я понимаю, почему хозяйка громко на него кричит: её он никогда не наряжает, а какую-то малознакомую ёлку — пожалуйста! Ёлка это поэтическое и упоительное зрелище. С зелёных пушистых её лап свисают круглые и сверкающие шары, тонкие, перекрученные сосульки, золотые и серебряные орехи, конфеты в ярких обёртках, запах которых пробуждает во мне хищнические инстинкты.'
  },
  '2': {
    id: 2,
    orientation: 'horizontal',
    author: 'Михаил Мокиенко, Как Бабы-Яги Новый год встречали',
    body: 'Пол из ледяного паркета излучал голубоватый свет. Под потолком висела люстра сказочной красоты. Она была сделана из тысячи разноцветных льдинок и горела зеленоватым светом. Стены искрились розовым инеем. Вдруг всё это разноцветье ярко вспыхнуло, смешалось и прямо в комнате возникло северное сияние. Сначала оно медленно колыхалось, играя всеми цветами радуги, затем вытянулось в ленту и вылетело в открытую форточку.\nМожет быть, когда-нибудь и к вам залетит северное сияние. Но только помните, что оно приходит к тем, кто весёлый, добрый, и мудрый, как ребёнок.'
  },
  '3': {
    id: 3,
    orientation: 'vertical',
    author: 'Андрей Попов, Новогодняя сказка',
    body: 'Декабрьский снег с силой бил в стекло электрички, которая уносила меня всё дальше и дальше от вечно грохочущей Москвы. Я ехал на дачу к своему другу, чтобы в спокойной обстановке встретить новый год. Печка под скамейкой гудела на полную. Было тепло и уютно сидеть у окна, наблюдая за проносившимися мимо, окоченевшими и превратившимися в сказочные существа, деревьями и телеграфными столбами.  От станции нужно было пройти не больше двух километров. Задумавшись, я чуть не проспал свою остановку и буквально выпрыгнул на ходу из электрички на пустынный перрон. Торт и шампанское, к чьей-то радости, благополучно остались в вагоне. Поскольку горевать по этому поводу было бестолку, я, сунув руки в карманы и подняв воротник, зашагал в сторону леса. '
  },
  '4': {
    id: 4,
    orientation: 'horizontal',
    author: 'Туве Янссон, Волшебная Зима',
    body: '— Вот и ёлка, — сказал папа. — Если бы ещё знать, для чего она нужна?\nОни вынесли ель во двор и стали украшать снизу доверху всем самым красивым, что только могло прийти в голову. Они сняли хрусталики с люстры в гостиной и развесили их на ветвях, а на верхушке ели поместили шёлковую розу.\nПеред самыми сумерками рождественское угощение было готово и стояло в маленьких мисочках вокруг ёлки. Там были и сок, и пирог с черникой, и яичный ликёр — всё, что любила семья муми-троллей.\n— Ты думаешь, Рождество очень голодное? — обеспокоенно поинтересовалась мама.\n— Едва ли больше, чем я, — тоскующе ответил папа.\nОн сидел в снегу, завернувшись до самых ушей в одеяло, и мёрз.\nВнизу, в долине, во всех окнах начали зажигаться огни.'
  },
  '5': {
    id: 5,
    orientation: 'vertical',
    author: 'Наталия Полянская, Пакет мандаринов',
    body: '— Всё-таки современная жизнь сделала из нас очень подозрительных людей. Слушайте, мне их, этих старичков жалко не меньше вас. Мне правда нечего делать сегодня. И я не разорюсь на мандаринах. Вы помните, что было в пакете? На случай, если найдём владельца.\n — До последнего фрукта, — поклялась Вита, которой стало очень весело.\nМожет, и правда так бывает в современном мире, что ты от тоски и желания как-то улучшить мир идёшь тридцать первого декабря разносить подарки незнакомым людям, и случайно встреченный в ночном супермаркете хмурый человек вдруг улыбается тебе и говорит: давай вместе. И тоска отступает.\n\n Последняя дверь, как и предыдущие, ничего особенного собою не представляла. \n — Заходите, — велела стоявшая на пороге пожилая женщина и, не дожидаясь ответа, двинулась в глубь квартиры.\n — Зайдём? — предложила Вита нерешительно. Он кивнул и двинулся первым. \n Здесь жили бедненько, но чистенько. Ковёр с оленями на полу, фотографии на стенах. Ёлочка, переливающаяся гирляндовым хрустальным светом, крохотная и настоящая. Круглый стол посреди комнаты накрыт, что-то томится под салфеткой, что-то подфыркивает паром из кастрюльки.\n — Садитесь, — пригласила женщина; видно было на свету, какие у неё глаза за стеклами очков — светло-зелёные, словно бутылочное стекло. — Целый день ходите и не поели небось.'
  },
  '6': {
    id: 6,
    orientation: 'horizontal',
    author: 'Дьякону Мирча, Когда у нас зима',
    body: 'Мой дедушка, которому семьдесят лет, говорит, что зимой люди добрее. У меня есть трёхногий стульчик, на нем я сижу час в день, смотрю, как народ идёт в церковь. Я сажусь за колодцем и каждому кричу: «Здрасьте!» Они вздрагивают, отвечают и идут дальше, ноги короткие, спина согнута, зимой никому не удаётся ходить гоголем. Когда они протопчут дорожку, я чуть-чуть поливаю её водой и двадцать раз проезжаюсь на салазках от церкви до улицы. Потом снова сажусь на свой стульчик смотреть, как народ выходит. Теперь, когда дорожка ледяная, это гораздо интересней. Я поджидаю их за колодцем и выпаливаю: «Бог в помощь!» Потом помогаю им подняться, отряхнуться от снега, они меня благодарят и хвалят маму, что я хорошо воспитан. Лучше всех падает дьячок, потому что он толстый и тащит корзинку с кутьёй. Я ему тоже помогаю, он угощает меня кутьёй и начинает крыть всё на свете: погоду, скользь, ботинки, темень, святое писание, Вавилонскую башню и еще не знаю что, потому что дальше не слышно.'
  },
  '7': {
    id: 7,
    orientation: 'vertical',
    author: 'Туве Янссон, Волшебная Зима',
    body: '— Расскажи мне про снег — попросил Муми-тролль и уселся в выгоревший на солнце папин шезлонг. — Я не понимаю, что это такое.\n— Я тоже, — ответила Туу-тикки. — Думаешь — он холодный, а если вылепить из него снежный домик, там становится тепло. Он кажется белым, но иногда он розовый, иногда — голубой. Он может быть мягче всего на свете, а может быть твёрже камня. О нём ничего нельзя знать наверняка.'
  },
  '8': {
    id: 8,
    orientation: 'vertical',
    author: 'Топелиус Сакариас, Зимняя Сказка',
    body: 'В большом дремучем лесу, далеко на севере Финляндии, росли рядом две огромные сосны. Зимой, когда метель закутывала всю землю белым одеялом и цветы вереска спали под пушистыми снежными сугробами, две сосны, словно два великана, сторожили лес. Зимняя буря с шумом проносилась по чаще, сметала с веток снег, обламывала вершины деревьев, валила наземь крепкие стволы. И только сосны великаны всегда стояли твёрдо и прямо, и никакой ураган не мог заставить их склонить головы. А ведь если ты такой сильный и стойкий — это что нибудь да значит!'
  },
  '9': {
    id: 9,
    orientation: 'horizontal',
    author: 'Свен Нурдквист, Рождество в домике Петсона',
    body: 'Когда Густавсоны уже собрались уходить, они увидели, что к дому идёт госпожа Андерсон и у неё с собой тоже корзинка.\n— С Рождеством, Петсон! — сказала госпожа Андерсон, входя в дом.\nОна стряхнула с себя снег в коридоре и рассказала, что узнала о больной ноге Петсона и решила принести ему немного рыбы и колбасы. Петсон поблагодарил её и предложил кофе. И Густавсоны остались ещё ненадолго, чтобы отведать колбасы. Потом все принялись за бульон, и вдруг пришли соседи Линдгрены. Оказалось, что Андерсон рассказал Линдгренам про неприятности Петсона и они тоже решили проведать его. Петсон снова кланялся, благодарил, угощал всех кофе и печеньем.\n\nКогда все ушли, в домике стало тихо и обычно. Петсон и Финдус зажгли свечи, которые сделали дети, и накрыли на стол. Финдус получил в подарок игрушку — йо-йо, а Петсону достался свёрток с ножом для чистки картошки. Потом они сидели в кресле, слушали радио и смотрели, как в печке пляшет огонь. Петсон был счастлив.'
  },
  '10': {
    id: 10,
    orientation: 'vertical',
    author: 'Эдуард Успенский, Зима в Простоквашино',
    body: 'Матроскин, Шарик и Печкин на улицу выскочили. На улице красиво. Снежинки падают, каждая размером с блюдце. Такие красивые, хоть в холодильник складывай. Солнце заходящее снег золотит. И мороз не очень сильный — тридцать градусов всего. И дрова лежат берёзовые под навесом! Благодать!\n\nДеревня была погружена в метель, в снег, в новогоднюю морозную ночь. Ни огонька. И только почта почтальона Печкина вся светилась с ног до головы. Перед почтой стояла наряженная живая ёлка. На ней висело всё, что можно было отнести к игрушкам: блестящие банки из-под пива, игрушки, сделанные из серебряной фольги, и конфеты.\n\nА дальше такое веселье началось, какого в Простоквашино никогда ещё не было. Папа угостил всех своим знаменитым пловом из гречки. Все стали друг с другом целоваться. Только с почтальоном Печкиным никто целоваться не хотел: у него усы кусачие.'
  },
  '11': {
    id: 11,
    orientation: 'horizontal',
    author: 'Владимир Одоевский, Новый год',
    body: 'Как мы все уселись на трех квадратных саженях, я теперь уж не понимаю, только всем было место: кому на диване, кому на окошке, кому на столе, кому на полке; на одних вольтеровских креслах сидели, мне кажется, три человека.\n\nВот на столе уже уставлены огромный пирог, огромный сыр, бутылки и, разумеется, череп — для того, чтоб наше пиршество больше приближалось к лукуллову. Двенадцать трубок закурились в торжественном молчании; но едва деревянные часы продребезжали полночь, мы чокнулись стаканами и прокричали "ура" Новому году. Правда, шампанское было немножко тепло, а горячий пирог был немножко холоден, но этого никто не заметил. Беседа была весёлая. Мы только что вырвались из школьного заточения, мы только что вступали в свет: широкая дорога открывалась пред нами — простор молодому воображению. Сколько планов, сколько мечтаний, сколько самонадеянности и — сколько благородства! Счастливое время!'
  },
  '12': {
    id: 12,
    orientation: 'vertical',
    author: 'Ион Друцэ, Избранное',
    body: 'Он шёл и думал: уходило из жизни Рождество. Такой чудесный праздник, и уходил, а вместе с ним уходило столько веселья. Праздник — прежде всего радость, а радость — это жизнь. Одно без другого не бывает.\nИз далёкой снежной дали выкатилась луна, и ночь стала светлой, ослепительной. Кругом светло как днём, но свет необычный, мягкий, золотистый, и от этого всё вокруг кажется причудливым, и сама степь похожа на диковинное море, остывшее вместе со своими волнами. А волны эти серебрятся, и каждая снежинка нежится и купается в лунном свете. Длинная, чёрная тень старика на секунду наступит, погасит их веселье, а снег скрипит, тень идёт дальше, и снова они блестят. Карабушу вдруг почудилось, что снега поют. И он шёл, а всё вокруг пело о чарующей красоте, и хотелось идти в другую сторону и начать всё сначала.'
  }
}
